/* Turning this off means that your activities in this app will not be shared with other app users. We will never ever auto-post on your behalf to your social accounts even if this privacy setting is On. */
"scringo_text_activity_share" = "Turning this off means that your activities in this app will not be shared with other app users. We will never ever auto-post on your behalf to your social accounts even if this privacy setting is On.";

/* Connect to interact with other people on %@ */
"scringo_text_anonymous_activity_message" = "Connect to interact with other people on %@";

/* Connect to message other people on %@ */
"scringo_text_anonymous_message" = "Connect to message other people on %@";

/* There are no messages. */
"scringo_text_anonymous_no_messages_title" = "There are no messages.";

/* Write something about yourself */
"scringo_text_bio_text" = "Write something about yourself";

/* Are you sure you want to block %@? */
"scringo_text_block_user_message" = "Are you sure you want to block %@?";

/* Block user
 Block User */
"scringo_text_block_user_title" = "Block User";

/* Blocked */
"scringo_text_blocked_title" = "Blocked";

/* Cancel */
"scringo_text_cancel_button" = "Cancel";

/* Are you sure you want to cancel editing? */
"scringo_text_cancel_edit_message_description" = "Are you sure you want to cancel editing?";

/* Canceling Edit */
"scringo_text_cancel_edit_message_title" = "Canceling Edit";

/* Are you sure you want to cancel reporting %@? */
"scringo_text_cancel_report_message" = "Are you sure you want to cancel reporting %@?";

/* Cancel Report User */
"scringo_text_cancel_report_title" = "Cancel Report User";

/* Compose */
"scringo_text_compose_title" = "Compose";

/* Who are you writing to? */
"scringo_text_compose_filter_hint" = "Who are you writing to?";

/* Yes, I'm Sure
 Yes, I'm sure */
"scringo_text_confirm_yes_button" = "Yes, I'm sure";

/* Connect */
"scringo_text_connect_button" = "Connect";

/* Delete */
"scringo_text_delete_button" = "Delete";

/* Are you sure you want to delete this message? */
"scringo_text_delete_message_description" = "Are you sure you want to delete this message?";

/* Delete Message */
"scringo_text_delete_message_title" = "Delete Message";

/* Are you sure you want to delete your feedback? */
"scringo_text_feedback_cancel_message" = "Are you sure you want to delete your feedback?";

/* Delete Feedback */
"scringo_text_feedback_cancel_title" = "Delete Feedback";

/* Follow %@ */
"scringo_text_follow_a_user" = "Follow %@";

/* Follow All These %d Friends */
"scringo_text_follow_all_friends" = "Follow All These %d Friends";

/* Connect to follow this user */
"scringo_text_follow_connect_message" = "Connect to follow this user";

/* Followers */
"scringo_text_followers_title" = "Followers";

/* Following */
"scringo_text_following_title" = "Following";

/* Posts */
"scringo_text_posts_title" = "Posts";

/* Liked an Activity */
"scringo_text_liked_an_activity" = "Liked an Activity";

/* Make the most out of %@, connect with Facebook or Twitter */
"scringo_text_make_the_most" = "Make the most out of %@, connect with Facebook or Twitter";

/* Connect to message this user */
"scringo_text_message_connect_message" = "Connect to message this user";

/* There are no messages. Don't wait, start a conversation! */
"scringo_text_no_messages_title" = "There are no messages. Don't wait, start a conversation!";

/* OK */
"scringo_text_ok_button" = "OK";

/* We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages. */
"scringo_text_post_feedback_popup_message" = "We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages.";

/* We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages\n\nIn the meantime, we'd be happy if you could rate us in the App Store. */
"scringo_text_post_feedback_popup_message_5stars" = "We'll review it, and try to answer as soon as possible! You'll find our reply in your Messages\n\nIn the meantime, we'd be happy if you could rate us in the App Store.";

/* Thank you for your feedback! */
"scringo_text_post_feedback_popup_title" = "Thank you for your feedback!";

/* Share your Activities */
"scringo_text_privacy_title" = "Share your Activities";

/* Connect see who's around you */
"scringo_text_radar_connect_message" = "Connect to see who's around you";

/* Follow these %d people */
"scringo_text_radar_follow_many_message" = "Follow these %d people";

/* Follow %@ */
"scringo_text_radar_follow_one_message" = "Follow %@";

/* There are %d people around you who you don't follow! */
"scringo_text_radar_many_to_follow_message" = "There are %d people around you who you don't follow!";

/* There is one person around you who you don't follow! */
"scringo_text_radar_one_to_follow_message" = "There is one person around you who you don't follow!";

/* Rate Us */
"scringo_text_rate_us_button" = "Rate Us";

/* Help us grow, rate us on the AppStore */
"scringo_text_rate_us_description" = "Help us grow, rate us on the AppStore";

/* Later */
"scringo_text_rate_us_later_button" = "Later";

/* Rate Us */
"scringo_text_rate_us_title" = "Rate Us";

/* Are you sure you want to report %@? */
"scringo_text_report_user_message" = "Are you sure you want to report %@?";

/* Report User */
"scringo_text_report_user_title" = "Report User";

/* Reported */
"scringo_text_reported_title" = "Reported";

/* Share on Facebook */
"scringo_text_share_on_facebook" = "Share on Facebook";

/* Post to your friends about this app! */
"scringo_text_share_on_facebook_description" = "Post to your friends about this app!";

/* Tweet your followers about this app! */
"scringo_text_share_on_twitter_description" = "Tweet your followers about this app!";

/* Share on Twitter */
"scringo_text_share_on_twitter_title" = "Share on Twitter";

/* Sign Out */
"scringo_text_sign_out_title" = "Sign Out";

/* Are you sure you want to sign out from your %@ account? */
"scringo_text_social_network_sign_out_message" = "Are you sure you want to sign out from your %@ account?";

/* Please describe the bug that you found */
"scringo_text_talk_to_us_bug" = "Please describe the bug that you found";

/* Feedback, Bug Report, Feature Request */
"scringo_text_talk_to_us_description" = "Feedback, Bug Report, Feature Request";

/* Please describe your suggestions */
"scringo_text_talk_to_us_feature" = "Please describe your suggestions";

/* Please describe your feedback */
"scringo_text_talk_to_us_feedback" = "Please describe your feedback";

/* Talk to Us */
"scringo_text_talk_to_us_title" = "Talk to Us";

/* Twitter Connect */
"scringo_text_twitter_connect_title" = "Twitter Connect";

/* Facebook Connect */
"scringo_text_facebook_connect_title" = "Facebook Connect";

/* Are you sure you want to unblock %@? */
"scringo_text_unblock_user_message" = "Are you sure you want to unblock %@?";

/* Unblock User
 Unblock user */
"scringo_text_unblock_user_title" = "Unblock User";

/* Unblocked */
"scringo_text_unblocked_title" = "Unblocked";

/* Unreported */
"scringo_text_unreported_title" = "Unreported";

/* Swipe to Discover More */
"scringo_text_welcome_popup_title" = "Swipe to Discover More";

/* Swipe to the left to discover more out of %@ */
"scringo_text_welcome_popup_left" = "Swipe to the left to discover more out of %@";

/* Swipe to the right to discover more out of %@ */
"scringo_text_welcome_popup_right" = "Swipe to the right to discover more out of %@";

/* Welcome to %@! */
"scringo_text_welcome_to_app" = "Welcome to %@!";

/* Invite friends from your contact list */
"scringo_text_contacts_description" = "Invite friends from your contact list";

/* Contacts */
"scringo_text_contacts_title" = "Contacts";

/* Facebook Contacts */
"scringo_text_facebook_contacts" = "Facebook Contacts";

/* Facebook Friends */
"scringo_text_facebook_friends_title" = "Facebook Friends";

/* Invite your facebook friends */
"scringo_text_facebook_invite_description" = "Invite your Facebook friends";

/* Facebook */
"scringo_text_facebook_title" = "Facebook";

/* Find friends from your social networks */
"scringo_text_find_friends_description" = "Find friends from your social networks";

/* Find Friends */
"scringo_text_find_friends_title" = "Find Friends";

/* Find */
"scringo_text_find_header" = "Find";

/* Follow All %d People */
"scringo_text_follow_all_people_button" = "Follow All %d People";

/* Follow\n%@ */
"scringo_text_follow_person_button" = "Follow\n%@";

/* Follow %@ */
"scringo_text_follow_one_button" = "Follow %@";

/* Following\n%@ */
"scringo_text_following_person_button" = "Following\n%@";

/* Free */
"scringo_text_free_app_price" = "Free";

/* Friends */
"scringo_text_friends_title" = "Friends";

/* Invite Contacts */
"scringo_text_invite_contacts_title" = "Invite Contacts";

/* Invite */
"scringo_text_invite_header" = "Invite";

/* joined */
"scringo_text_joined" = "joined";

/* liked */
"scringo_text_liked" = "liked";

/* LinkedIn Friends */
"scringo_text_linkedin_friends" = "LinkedIn Friends";

/* Load Earlier Messages */
"scringo_text_load_earlier_messages_button" = "Load Earlier Messages";

/* Loading... */
"scringo_text_loading" = "Loading...";

/* %d followers */
"scringo_text_number_of_followers" = "%d followers";

/* People Nearby */
"scringo_text_people_nearby_header" = "People Nearby";

/* Pull down to refresh... */
"scringo_text_pull_down_to_refresh" = "Pull down to refresh...";

/* Release to refresh... */
"scringo_text_release_to_refresh" = "Release to refresh...";

/* Send */
"scringo_text_send_button" = "Send";

/* Submit */
"scringo_text_submit_button" = "Submit";

/* You got */
"scringo_text_you_got_title" = "You Have:";

/* started following */
"scringo_text_started_following" = "started following";

/* Awesome people you should follow */
"scringo_text_suggestions_description" = "Awesome people you should follow";

/* Suggestions */
"scringo_text_suggestions_title" = "Suggestions";

/* Send us feedback, report a bug */
"scringo_text_compose_talk_to_us_description" = "Send us feedback, report a bug";

/* In order to use Twitter functionality, please add your Twitter account in Settings. */
"scringo_text_twitter_cant_connect_message" = "In order to use Twitter functionality, please add your Twitter account in Settings.";

/* Twitter Contacts */
"scringo_text_twitter_contacts" = "Twitter Contacts";

/* Twitter Friends */
"scringo_text_twitter_friends" = "Twitter Friends";

/* Invite your Twitter friends */
"scringo_text_twitter_invite_description" = "Invite your Twitter friends";

/* Twitter */
"scringo_text_twitter_title" = "Twitter";

/* More */
"scringo_text_more_title" = "More";

/* Share */
"scringo_text_share_title" = "Share";

/* Close */
"scringo_text_close_button" = "Close";

/* Check out these people you should follow */
"scringo_text_checkout_suggestions" = "Check out these people you should follow";

/* There are no suggestions */
"scringo_text_no_suggestions_message" = "There are no suggestions";

/* Follow */
"scringo_text_follow_button" = "Follow";

/* Following */
"scringo_text_following_button" = "Following";

/* Send Feedback */
"scringo_text_send_feedback_title" = "Send Feedback";

/* Report a bug */
"scringo_text_bug_report_title" = "Report a bug";

/* Feature Request */
"scringo_text_feature_request_title" = "Feature Request";

/* Invite */
"scringo_text_invite_button" = "Invite";

/* Follow All */
"scringo_text_follow_all_button" = "Follow All";

/* Error */
"scringo_text_error_title" = "Error";

/* No network connection. Try again later. */
"scringo_text_no_network_message" = "No network connection. Try again later.";

/* My Posts */
"scringo_text_my_posts_title" = "My Posts";

/* %@ Posts */
"scringo_text_person_posts_title" = "%@ Posts";

/* Why not follow them? */
"scringo_text_radar_overlay_subtitle" = "Why not follow them?";

/* Don't Show Again */
"scringo_text_radar_dont_show_button" = "Don't Show Again";

/* Not Now */
"scringo_text_radar_not_now_button" = "Not Now";

/* Email */
"scringo_text_email_title" = "Email";

/* Edit Bio */
"scringo_text_edit_bio_title" = "Edit Bio";

/* Done */
"scringo_text_done_button" = "Done";

/* Messages */
"scringo_text_messages_tab_title" = "Messages";

/* Activity */
"scringo_text_activity_tab_title" = "Activity";

/* Find & Invite Friends */
"scringo_text_find_and_invite_friends_tab_title" = "Find & Invite Friends";

/* Feedback */
"scringo_text_feedback_tab_title" = "Feedback";

/* More Apps */
"scringo_text_more_apps_tab_title" = "More Apps";

/* Radar */
"scringo_text_radar_tab_title" = "Radar";

/* Leaderboard */
"scringo_text_leaderboard_tab_title" = "Leaderboard";

/* BY */
"scringo_text_topic_by" = "By";

/* Post */
"scringo_text_post_button" = "Post";

/* %d New Comment */
"scringo_text_new_comment_button" = "%d New Comment";

/* %d New Comments */
"scringo_text_new_comments_button" = "%d New Comments";

/* Connect to post comments */
"scringo_text_post_connect_message" = "Connect to post comments";

/* Blog */
"scringo_text_chatrooms_tab_title" = "Chat Rooms";

/* liked a post */
"scringo_text_liked_a_blog_post" = "liked a post";

/* liked %@'s comment */
"scringo_text_liked_a_blog_post_comment" = "liked %@'s Comment";

/* commented on */
"scringo_text_commented_on" = "commented on";

/* a few seconds ago */
"scringo_text_a_few_seconds_ago" = "a few seconds ago";

/* %ds ago */
"scringo_text_short_n_seconds_ago" = "%ds ago";

/* %d secs ago */
"scringo_text_long_n_seconds_ago" = "%d secs ago";

/* %dm ago */
"scringo_text_short_n_minutes_ago" = "%dm ago";

/* %d mins ago */
"scringo_text_long_n_minutes_ago" = "%d mins ago";

/* 1 minute ago */
"scringo_text_a_minute_ago" = "1 minute ago";

/* %dh ago */
"scringo_text_short_n_hours_ago" = "%dh ago";

/* %d hours ago */
"scringo_text_long_n_hours_ago" = "%d hours ago";

/* 1 hour ago */
"scringo_text_an_hour_ago" = "1 hour ago";

/* %dd ago */
"scringo_text_short_n_days_ago" = "%dd ago";

/* %d days ago */
"scringo_text_long_n_days_ago" = "%d days ago";

/* Yesterday */
"scringo_text_yesterday" = "Yesterday";

/* Make the most out of %@, Log In or Sign Up */
"scringo_text_login_signup_message" = "Make the most out of %@, Log In or Sign Up";

/* Log In */
"scringo_text_login_button" = "Log In";

/* Sign Up */
"scringo_text_signup_button" = "Sign Up";

/* Make the most out of %@, Sign Up! */
"scringo_text_signup_message" = "Make the most out of %@, Sign Up!";

/* Make the most out of %@, Log In! */
"scringo_text_login_message" = "Make the most out of %@, Log In!";

/* Already Have an Account? */
"scringo_text_login_invite_message" = "Already Have an Account?";

/* Sign Up with Email */
"scringo_text_email_signup_button" = "Sign Up with Email";

/* Don't Have an Account? */
"scringo_text_signup_invite_message" = "Don't Have an Account?";

/* Login with Email */
"scringo_text_email_login_button" = "Login with Email";

/* Sign Up */
"scringo_text_signup_title" = "Sign Up";

/* Log In */
"scringo_text_login_title" = "Log In";

/* Settings */
"scringo_text_settings_title" = "Settings";

/* User Details */
"scringo_text_user_details_title" = "User Details";

/* Accounts */
"scringo_text_accounts_title" = "Accounts";

/* Connect Social */
"scringo_text_connect_social_override_title" = "Connect Social";

/* Are you sure you want to connect %@ to your account? */
"scringo_text_connect_social_override_message" = "Are you sure you want to connect %@ to your account?";

/* Sign Up Failed */
"scringo_text_user_already_signed_up_title" = "Sign Up Failed";

/* User already signed up. Please Login */
"scringo_text_user_already_signed_up_message" = "User already signed up. Please Login";

/* User sign up failed due to server error */
"scringo_text_sign_up_general_error_message" = "User sign up failed due to internal error";

/* Login Failed */
"scringo_text_user_login_failed_title" = "Login Failed";

/* Unknown User or Bad Password */
"scringo_text_user_login_failed_message" = "Unknown User or Bad Password";

/* User login failed due to internal error */
"scringo_text_login_general_error_message" = "User login failed due to internal error";

/* Update */
"scringo_text_update_button" = "Update";

/* Discard Changes? */
"scringo_text_discard_changes_title" = "Discard Changes?";

/* Are you sure you want to discard all changes? */
"scringo_text_discard_changes_description" = "Are you sure you want to discard all changes?";

/* Forgot your password? */
"scringo_text_forgot_password_button" = "Forgot your password?";

/* Change password */
"scringo_text_change_password_button" = "Change password";

/* Requirements Not Met */
"scringo_text_requirements_not_met_title" = "Requirements Not Met";

/* All fields are mandatory! */
"scringo_text_requirements_not_met_message" = "All fields are mandatory!";

/* Forgot Password */
"scringo_text_forgot_password_title" = "Forgot Password";

/* Change Password */
"scringo_text_change_password_title" = "Change Password";

/* Password Sent */
"scringo_text_password_sent_title" = "Password Sent";

/* Your password has been sent to the specified email */
"scringo_text_password_sent_message" = "Your password has been sent to the specified email";

/* Name can not be empty! */
"scringo_text_name_not_empty_message" = "Name can not be empty!";

/* Full Name */
"scringo_text_full_name_text_field" = "Full Name";

/* At least 6 characters */
"scringo_text_password_text_field" = "At least 6 characters";

/* Email */
"scringo_text_email_text_field_title" = "Email";

/* Password */
"scringo_text_password_text_field_title" = "Password";

/* Today */
"scringo_text_leaderboard_button_today" = "Today";

/* This Week */
"scringo_text_leaderboard_button_this_week" = "This Week";

/* All Time */
"scringo_text_leaderboard_button_all_time" = "All Time";

/* Quiz */
"scringo_text_quiz_tab_title" = "Quiz";

/* Quizzes */
"scringo_text_quizzes_title" = "Choose a Quiz";

/* Play */
"scringo_text_play_button" = "Play";

/* Unlock */
"scringo_text_unlock_button" = "Unlock";

/* Game Over */
"scringo_text_game_over_title" = "Game Over";

/* Congratulations */
"scringo_text_congratulations_title" = "Congratulations";

/* You Reached %d Pts */
"scringo_text_quiz_points_reached_label" = "You Scored %d Points";

/* Purchase %d lives */
"scringo_text_quiz_end_purchase_lives_button" = "Purchase %d lives";

/* Use %d coins to continue */
"scringo_text_quiz_end_use_life_label" = "Use %d Coins to Continue";

/* High Scores */
"scringo_text_quiz_end_leaderboard_label" = "High Scores";

/* Start a new game */
"scringo_text_quiz_end_start_new_game_label" = "Start a New Game";

/* Share Score */
"scringo_text_quiz_end_share_score_label" = "Share Score";

/* Suggest a Question */
"scringo_text_quiz_end_suggest_question_label" = "Suggest a Question";

/* Exit */
"scringo_text_quiz_end_exit_label" = "Exit";

/* Play New Game */
"scringo_text_quiz_profile_play_game_label" = "Play New Game";

/* Purchase Coins */
"scringo_text_quiz_profile_purchase_label" = "Buy Coins";

/* Leaderboard */
"scringo_text_quiz_profile_leaderboard_label" = "Leaderboard";

/* Play Quiz */
"scringo_text_quiz_profile_title" = "Play Quiz";

/* Play Quiz */
"scringo_text_quiz_play_title" = "Play Quiz";

/* Total Pts */
"scringo_text_quiz_profile_total_points_label" = "Total Points";

/* Coins */
"scringo_text_quiz_profile_hints_label" = "Your Coins";

/* Lives */
"scringo_text_quiz_profile_lives_label" = "Lives";

/* Use a Hint */
"scringo_text_hints_title" = "Use a Hint";

/* Leave Two */
"scringo_text_leave_two_label" = "Leave Two";

/* Replace Question */
"scringo_text_replace_question_label" = "New Question";

/* Popular Answer */
"scringo_text_popular_answer_label" = "Popular Answer";

/* Purchase Coins */
"scringo_text_purchase_hints_title_label" = "Buy Coins";

/* Score: */
"scringo_text_score_title" = "Score:";

/* Purchase */
"scringo_text_quiz_purchase_title" = "Buy Coins";

/* Purchase Coins */
"scringo_text_quiz_purchase_hints_title" = "Purchase Coins";

/* Purchase Lives */
"scringo_text_quiz_purchase_lives_title" = "Purchase Lives";

/* Purchase All Quizzes */
"scringo_text_quiz_purchase_all_quizzes_title" = "Purchase All Quizzes";

/* Time Bonus */
"scringo_text_quiz_time_bonus_title" = "Time Bonus";

/* Question */
"scringo_text_question_text_field" = "Question";

/* Correct Answer */
"scringo_text_correct_answer_text_field" = "Correct answer";

/* Wrong Answer */
"scringo_text_wrong_answer_text_field" = "Wrong answer";

/* Wrong Answer Optional */
"scringo_text_wrong_answer_text_field_optional" = "Wrong answer (optional)";

/* Thank you! */
"scringo_text_quiz_post_question_suggestion_popup_title" = "Thank you!";

/* Thank you for sending this question */
"scringo_text_quiz_post_question_suggestion_popup_message" = "Thank you for sending this question";

/* Suggest a Question */
"scringo_text_quiz_suggest_question_title" = "Suggest a Question";

/* Delete Question */
"scringo_text_quiz_suggest_question_cancel_title" = "Cancel Suggestion";

/* Are you sure you want to delete your question? */
"scringo_text_quiz_suggest_question_cancel_message" = "Are you sure you want to cancel your suggestion?";

/* Requirements not met! */
"scringo_text_quiz_post_question_suggestion_requirements_popup_title" = "You forgot something!";

/* You must fill the question, correct answer and at least one wrong answer */
"scringo_text_quiz_post_question_suggestion_requirements_popup_message" = "You must fill in the question, the correct answer and at least one wrong answer";

/* Quizzes Not Ready! */
"scringo_text_quizzes_not_ready_popup_title" = "Quizzes Not Ready!";

/* Not all required Quiz products were defined correctly. Quizzes might not work as expected! */
"scringo_text_quizzes_not_ready_popup_message" = "Not all required Quiz products were defined correctly. Quizzes might not work as expected!";

/* All Quizzes */
"scringo_text_quiz_unlock_all_quizzes_button" = "All Quizzes";

/* Single Quiz */
"scringo_text_quiz_unlock_single_quiz_button" = "This Quiz";

/* Unlock Quiz */
"scringo_text_quiz_unlock_quiz_popup_title" = "Unlock";

/* Would you like to unlock only this single Quiz or would you like to unlock all Quizzes? */
"scringo_text_quiz_unlock_quiz_popup_message" = "Would you like to unlock only this quiz, or unlock all quizzes?";

/* Exit Quiz */
"scringo_text_quiz_exit_title" = "Exit Quiz";

/* Are you sure you want to exit this quiz? */
"scringo_text_quiz_exit_message" = "Are you sure you want to exit this quiz?";

/* scored %d points playing %@ Quiz! */
"scringo_text_quiz_post_score_message" = "scored %d points playing %@ Quiz!";

/* Click Play to try and beat that */
"scringo_text_quiz_post_score_description" = "Click Play to try and beat that";

/* Guest */
"scringo_text_guest_name_label" = "Guest";

/* Guest (Click to sign up) */
"scringo_text_guest_me_description_label" = "Click to sign up";

/* Connect to let others see your score (your score will be saved) */
"scringo_text_leaderboard_connect_message" = "Connect to let others see your score (your score will be saved)";

/* %d Coins */
"scringo_text_quiz_coins_cost" = "%d Coins";

/* Buy Coins */
"scringo_text_quiz_unlock_buy_coins_button" = "Buy Coins";

/* Sounds */
"scringo_text_quiz_profile_sounds_label" = "Sounds";

/* On */
"scringo_text_quiz_sounds_on_label" = "On";

/* Off */
"scringo_text_quiz_sounds_off_label" = "Off";

/* Initializing ... */
"scringo_text_initializing_popup_title" = "Initializing ...";

/* Please, Try again later */
"scringo_text_initializing_popup_message" = "Please, Try again later";

/* 1 follower */
"scringo_text_one_follower" = "1 follower";

/* You won a free App */
"scringo_text_quiz_end_reward_button_title" = "YOU WON A FREE APP!";

/* Claim it on the AppStore */
"scringo_text_quiz_end_reward_button_subtitle" = "Claim it on the AppStore";

/* Take Photo */
"scringo_text_take_photo_label" = "Take Photo";

/* Choose Existing */
"scringo_text_choose_existing_label" = "Choose Existing";

/* Sticker Store */
"scringo_text_sticker_store" = "Sticker Store";

/* Sticker Pack */
"scringo_text_sticker_pack" = "Sticker Pack";

/* Sent a Sticker */
"scringo_text_notification_sticker_message" = "Sent a Sticker";

/* Sent an Image */
"scringo_text_notification_image_message" = "Sent an Image";

/* Installed */
"scringo_text_installed" = "Installed";

/* liked an image */
"scringo_text_liked_a_topic_image" = "liked an image";

/* posted an image in */
"scringo_text_posted_an_image" = "posted an image in";

/* By logging in you agree to our $PRIVACY$ and $TERMS$ */
"scringo_text_login_privacy_html" = "By logging in you agree to our $PRIVACY$ and $TERMS$";

/* By signing up you agree to our $PRIVACY$ and $TERMS$ */
"scringo_text_signup_privacy_html" = "By signing up you agree to our $PRIVACY$ and $TERMS$";

/* Privacy Policy */
"scringo_text_privacy_policy_name" = "Privacy Policy";

/* Terms of Use */
"scringo_text_terms_of_use_name" = "Terms of Use";

/* Load Earlier Comments */
"scringo_text_load_earlier_comments_button" = "Load Earlier Comments";

/* Profile */
"scringo_text_profile_title_label" = "Profile";

/* User Profile */
"scringo_text_my_profile_title_label" = "User Profile";

/* Suggested App */
"scringo_text_suggested_app_label" = "Suggested App";

/* Install */
"scringo_text_ad_install_button" = "Install";

